export const socialM = [
    { label: "YouTube", value: 1 },
    { label: "TikTok", value: 2 },
    { label: "Instagram", value: 3 },
    { label: "Facebook", value: 4 },
];

export const subs = [
    "0 - 100",
    "100 - 1k",
    "1k - 10k",
    "10k - 100k",
    "100k - 1M",
    "1M - 10M",
    "10M +",
];

export const categories = [
    "Автомобили и превозни средства",
    "Комедия",
    "Образование",
    "Развлечение",
    "Филми и анимация",
    "Гейминг",
    "Мода",
    "Музика",
    "Новини и политика",
    "Неправителствени организации и активизъм",
    "Хора и блогове",
    "Домашни любимци и животни",
    "Наука и технологии",
    "Спорт",
    "Пътувания и събития",
];
